export default {
  menu: [{
    name: 'Почетна',
    link: '/'
  },
    {
      name: 'Банки',
      link: '/banks'
    },
    {
      name: 'За нас',
      link: '/about-us'
    }],
  language: 'Јазик',
  description: 'Најдете ја вашата банка во движење!',
    desc1: 'Нашата цел е да ви помогнеме' + '' +
      '     на полесен и поефикасен начин' +
      '     да ја пронајдете банката што ја барате.',
    desc2: 'Банките можете да ги најдете' +
      '     само во Северна Македонија.',
    desc3: 'Главната цел на оваа апликација' +
      '     е да ја прикаже саканата банка' +
      '     со нејзината локација.'
}
